; CMainDlg
MAIN_DISK      = DISC
MAIN_USB       = USB
MAIN_USB_2	  = USB-2
MAIN_SDCARD    = SD
MAIN_RADIO     = Radio
MAIN_NAV       = GPS
MAIN_BLUETOOTH = BT
MAIN_REAR_CAMERA	  = CCD
MAIN_SETTING   = Sy.einst
MAIN_GAME	  =  Spiel
MAIN_IPOD   = IPOD
MAIN_TV   	   = Mobile-TV
MAIN_AM			= AM
MAIN_PM     = PM
MAIN_MUSIC  =  Musik
MAIN_VIDEO  =  Video
MAIN_PHOTO  =  Photo
MAIN_AVIN1   = AUX
MAIN_AVIN2   = AVIN
MAIN_CLOCK   = Die uhr
MAIN_CALENDAR  = Kalender
MAIN_CALCULATOR = Rechner
MAIN_LINKING	   = Verbindung
MAIN_BOXMAN     = Drücken Sie Kasten
MAIN_RUSSIAN    = Tetris
MAIN_GOBANG     = GoBang
MAIN_CHCHESS    = Chinesisches schach
MAIN_OTHELLO    = Schwarze und Weiße schachfiguren
MAIN_SNAKE      = Schlange
MAIN_QTELZONE   = Suche des Telefon-Identifikation
MAIN_ECAR       = ECar Online
MAIN_VDISK      = Virtuelle festplatten
MAIN_CARINFO    = Auto-Informationen
MAIN_PHONELINK  = Phonelink
MAIN_DIMMER     = Dimmer
MAIN_HOME       = HOME

WEEK_MON = Mon
WEEK_TUE = Tue
WEEK_WED = Wed
WEEK_THU = Thu
WEEK_FRI = Fri
WEEK_SAT = Sat
WEEK_SUN = Sun

;CCarInfo
CARINFO_RETAILL      = RetailL
CARINFO_TEMPOUTSIDER = Temp Outside
CARINFO_BATTVTG      = BattVtg
CARINFO_SEATBLET     = Seatblet
CARINFO_TRUNK        = Trunk
CARINFO_BRAKE        = Bremse
CARINFO_CLEANWATER   = CleanWater
CARINFO_ENGINESPEED  = EngineSpeed
CARINFO_VELOCITY     = Geschwindigkeit
CARINFO_MILEAGE      = Miles
CARINFO_DR_CLOSE     = Alle türen Schließen
CARINFO_DR_FL        = FRT-LH Öffnen
CARINFO_DR_FR        = FRT-RH Öffnen
CARINFO_DR_RL        = RR-LH Öffnen
CARINFO_DR_RR        = RR-RH Öffnen
CARINFO_ON           = In der
CARINFO_OFF          = Geschlossen
CARINFO_NORMAL       = Normal
CARINFO_NOENOUGH     = Zu Niedrig
CARINFO_SEATBLET_ON  = In der
CARINFO_BRAKE_ON     = Not put

;CRadioDlg
RADIO_FREQ_FM_UNIT = MHz
RADIO_FREQ_AM_UNIT = KHz
RADIO_FREQ_CHINA   	= China
RADIO_FREQ_ASIA   	= Asia
RADIO_FREQ_RUSSIAN 	= Russland
RADIO_FREQ_EUROPE  	= Europa
RADIO_FREQ_AMERICA1 	= North America
RADIO_FREQ_AMERICA2 	= South America
RADIO_FREQ_JAPANESE   = Japan
RADIO_FREQ_MIDDLE_EAST = Im Nahen Osten
RADIO_FREQ_AUSTRALIA = Australia
RADIO_RDS = RDS
RADIO_RBDS = RBDS

;CSettingDlg
SET_LANGUAGE  = Sprache
SET_TIME  = Datum und Zeit
SET_WALLPAPER  = Tapete
SET_NAVI  = Navigation
SET_VIDEO  = Video
SET_EQ  = EQ
SET_BALANCE = Balance
SET_SWC = SWC
SET_FACTORY = Die Fabrik liegt
SET_UPDATE_LOGO = Upgrade LOGO
SET_CALIBRATE  =  Ko.einst
SET_BLUETOOTH  = Bluetooth
SET_BT_AUTOCONNECT = Die automatische Verbindung
SET_BT_AUTOANSWER  = Die automatische antwort
SET_BT_PINCODE     = PIN-Code
SET_WIFI       = Wifi
SET_SAFETY     = Sicherheit
SET_GENERAL    = Allgemein
SET_BEEP       = piep
SET_LIGHT_CHECK = Die beleuchtung von
SET_RESET      = Zurücksetzen
SET_ABOUT      = Über
SET_RADIO_AREA = Radio Area
SET_REAR_CAMERA = Rear Kamera
SET_PARKING     = Parkplatz
SET_BRIGHTNESS	   = Helligkeit
SET_CONTRAST	     = Im Vergleich
SET_HUE		         = Ton
SET_SATURATION     = Sättigung
SET_BACKLIGHT	     = la luminosité
SET_BACKLIGHT_NORMAL	= La journée de la luminosité
SET_BACKLIGHT_NIGHT	  = La nuit de la luminosité
SET_RESET_VIDEO_PARAM = Zurücksetzen
SET_COLORFUL_VIDEO_PARAM = Bunte
SET_SOFT_VIDEO_PARAM = Weiche
SET_UPDATE_SUCCESS    = Updateerfolg
SET_UPDATE_FAIL	      = Updateausfallen
SET_COLORFUL_LIGHTS   = Colorful Lights
SET_LIGHTS_AUTO       = Auto
SET_LIGHTS_RED        = Red
SET_LIGHTS_YELLOW     = Yellow
SET_LIGHTS_GREEN      = Green
SET_LIGHTS_LIGHTBLUE  = Light blue
SET_LIGHTS_BLUE       = Blue
SET_LIGHTS_PURPLE     = Purple
SET_LIGHTS_WHITE      = White
;Screen saver
SET_SCREEN_SAVER = Screensaver
SET_SCREEN_MODE = Schirmretter
SET_SCREEN_TIME = Sek
SET_SCREEN_OFF  =  Geschlossen
SET_SCREEN_BLACKSCREEN  =  Schwarzer Schirm
SET_SCREEN_CLOCK  = Die uhr
SET_SCREEN_30S  = 30 Sekunden
SET_SCREEN_1M  = 1 Minuten
SET_SCREEN_3M  = 3 Minuten
SET_SCREEN_5M  = 5 Minuten

;EQ
SET_AUDIO_NONE      = Geschlossen
SET_AUDIO_CUSTOM   = Anpassen
SET_AUDIO_ROCK    = Rock
SET_AUDIO_POPULAR = Pop
SET_AUDIO_LIVE    = Lebendige
SET_AUDIO_DANCE   = Tanz
SET_AUDIO_CLASSIC = Klassik
SET_AUDIO_SOFT    = Weiche
SET_AUDIO_SUBWOOFER     = Subwoofer
SET_AUDIO_BALANCE_FR    = FAL:
SET_AUDIO_BALANCE_LR    = BAL:
SET_AUDIO_LOUDNESS   = Die lautstärke

;SWC
SET_SWC_SEEKUP      = Vor
SET_SWC_SEEKDOWN    = Der nächste
SET_SWC_VOL_INC     = Band+
SET_SWC_VOL_DEC     = Band-
SET_SWC_POWER_OFF   = Wird ausgeschalten
SET_SWC_MUTE        = Stumm
SET_SWC_HANGIN      = Hangin
SET_SWC_HANGUP      = Hangup
SET_SWC_MODE        = Modus
SET_SWC_NAVI        = Navigation
SET_SWC_RADIO       = Radio
SET_SWC_DVD         = DVD
SET_SWC_TIP         = Nach ROLLEN gedrückt, und drücken sie dann die entsprechenden schaltflächen auf dem bildschirm.
SET_SWC_WARN        = über diese schaltfläche System.
SET_SWC_SAVE         = Speichern
SET_SWC_RESET        = Zurücksetzen

;Wallpaper
SET_WALLPAPER_SUCCESSFULL		= Die tapete Okay.

; system information
SET_OS_VERSION = OS:
SET_APP_VERSION = APP:
SET_SYSTEM_ID = ID:
SET_BOOT_VERSION = BOOT:
SET_MCU_VERSION = MCU:
SET_DVD_VERSION = DVD:
SET_MANUFACTURE = Herstellung

; MCU update
SET_MCU_UPDATE = MCU Update
SET_MCU_UPDATE_TIP = Schalten Sie nicht aus, wenn MCU erneuert, nachdem es durchführt Anfänge erneuert.
SET_MCU_UPDATE_NO_FILE = Keine neuen dokumente.
SET_MCU_UPDATE_FAIL = MCU Update fehlgeschlagen.
SET_MCU_UPDATE_SUCCESS = MCU erneuert erfolgreich, es beginnt.

; Factory set
SET_FACTORY_FUNCTIONS   = Die funktion
SET_FACTORY_LANGUAGE    = Sprache
SET_FACTORY_CANBUS      = Der can-bus-Typ
SET_FACTORY_LANGUAGE_DEFAULT = Default language
SET_FACTORY_LANGUAGE_SUPPORT = Support language
SET_FACTORY_SAVE_OK     = Erfolgreich gerettet.
SET_FACTORY_SAVE_FAIL   = Rettung gescheitert.
SET_FACTORY_SAVE_SD_OK  = Export zur Sd Karte erfolgreich.
SET_FACTORY_SAVE_SD_FAIL  = Leitungen exportiert die Sd Karte Niederlage.
SET_FACTORY_LOAD_SD_OK  = Lasten erfolgreich von der Sd Karte.
SET_FACTORY_LOAD_SD_FAIL  = Last Sd Karte von Ausfallen.
SET_FACTORY_NO_CONFIG_FILE  = SD-card-konfigurationsdatei scheitern, gibt es nicht.
SET_FACTORY_CAPTURE         = Screenshot
SET_FACTORY_H264            = H.264 support

; canbus
CANBUS_TYPE_NONE          = Nicht unterstützt.
CANBUS_TYPE_RAISE_DASAUTO = DasAuto
CANBUS_TYPE_RAISE_FOCUS   = Focus
CANBUS_TYPE_RAISE_HONDA   = Honda
CANBUS_TYPE_RAISE_PEUGEOT = Peugeot
CANBUS_TYPE_RAISE_CAMRY   = Camry
CANBUS_TYPE_RAISE_HYUNDAI = Hyundai

; CMsgBoxDlg
MESSAGE_YES    = Ist die
MESSAGE_NO    = NEIN
MESSAGE_OK    = Ja
MESSAGE_CANCEL = Rück
MESSAGE_CALIBRATION = Bist du Sicher, dass beginnen werden?
MESSAGE_RESET = Bist du Sicher, dass sie alle einstellungen?

; CSetGpsDlg
SET_GPS_GAIN     = Navi Gain
SET_GPS_GAIN_OFF = Deaktivieren sie media player, Navigation
SET_GPS_PATH     = GPS-Route
SET_GPS_AUTORUN  =  Start automatisch.
SET_GPS_FIND_FILE = Searching...
SET_GPS_FILE_NOT_FOUND = Der Exe - datei nicht gefunden.

; CGpsViewerDlg
GPS_INFO   = Gps Info
GPS_RESET   = Zurücksetzen
GPS_RETURN   = Return
GPS_LONGITUDE = Longitude:
GPS_LATITUDE  = Latitude:
GPS_ALTITUDE  = Altitude:
GPS_SPEED     = Speed:
GPS_UTC       = UTC:

; CSetDateTimeDlg
SET_HOURTIME      = 24 - stunden - Zeit
SET_AUTOSET_TIME  = Automatisch gesetzt.
SET_TIMEZONE      = Zeitzone
SET_DST           = Daylight Savings

; CMusicDlg
MUSIC_UNKNOWN_ALBUM         = Unbekannte album
MUSIC_UNKNOWN_TITLE         = Unbekannte titel
MUSIC_UNKNOWN_ARTIST        = unbekannte künstler
MUSIC_NO_LYRIC              = keinen Text

; BT
BT_STATUS_UNCONNECT					= Trennung
BT_STATUS_CONNECTING				= Anschließen…
BT_STATUS_CONNECTED					= Angeschlossen
BT_STATUS_DISCONNECTING			= Trennen...
BT_REMOTE_DEVICE_NAME       = Remote Gerätename:
BT_DEVICE_CONNECTED         = Geräte MIT:
BT_DEVICE_NAME              = Gerätename:
BT_PIN_CODE                 = PIN-Code:
BT_CALL_DECLINE							= Abnahme
BT_CALL_ANSWER							= Antwort
BT_CALL_END									= Endpunkt
BT_CALL_STATUS_OUTGOING			= in Verbindung…
BT_CALL_STATUS_INCOMING			= Anrufer...
BT_CALL_STATUS_TEMINATED		= Schließen
BT_CALL_STATUS_SPEAKING			= Sprechen.
BT_RECENTS_MISSED           = Abwesend
BT_RECENTS_RECEIVED         = Angenommen
BT_RECENTS_DIALED           = Gewählt
BT_RECENTS_RECORD           = Audio-aufnahme
BT_RECENTS_MISSED_EMPTY     = Anrufe liste Leer IST.
BT_RECENTS_RECEIVED_EMPTY     = Telefon-liste Leer IST
BT_RECENTS_DIALED_EMPTY     = Liste der handys IST Leer
BT_RECENTS_RECORD_EMPTY     = Rekord-liste Leer

; Volume
VOLUME_NAVIGATION_VOL       = Navi vol
VOLUME_BLUETOOTH_VOL        = Bluetooth vol 
VOLUME_MEDIA_VOL            = Media vol

; DVD
DVD_DVD                     = DVD
DVD_VCD                     = VCD
DVD_CD                      = CD
DVD_CDG                     = CDG
DVD_LOADING                 = Laden...
DVD_EJECTING                = Ejecting...
DVD_DISK_ERROR              = Disk Error
DVD_NOFILE                  = Keine Datei dieses Typs
DVD_TRACK                   = Spur
DVD_AUDIO_LEFT              = L
DVD_AUDIO_RIGHT             = R
DVD_AUDIO_STEREO            = Stereo
DVD_AUDIO_MIXED             = gemischt
DVD_PBC_ON                  = PBC ON
DVD_PBC_OFF                 = PBC OFF
DVD_AUDIO                   = Klang
DVD_SUBTITLE                = Untertitel
DVD_SUBTITLE_OFF            = Untertitel OFF
DVD_ANGLE                   = Winkel
DVD_MENU                    = Menü
DVD_TITLE                   = Titel

;ECAR
ECAR_TO_DIAL                = Dialing in
ECAR_CANCEL                 = Rück
ECAR_CALL                   = Wählscheibe
ECAR_CALL_ECAR              = rufen ECAR
ECAR_MSG_MULTI_RECORDS      = Multi records
ECAR_MSG_NO_RECORDS         = No records
ECAR_MSG_ONE_RECORDS        = eine Rekord

;VDISK
VDISK_MSG_DISK_ERROR        = Plattenfehler
VDISK_MSG_DISK_TO_RIP       = Bitte wählen Sie eine Disc für die Aufnahme
VDISK_MSG_DISK_TO_DELETE    = Bitte wählen Sie eine Disc zu entfernen
VDISK_MSG_START_RECORD      = die Aufnahme zu starten
VDISK_MSG_STOP_RECORD       = Beenden Sie die Aufnahme
VDISK_MSG_RECORD_FINISH     = Aufnahme zu beenden
VDISK_MSG_LOADING           = Laden...
VDISK_MSG_HAVE_RECORDED     = Auf die Festplatte aufgezeichnet
VDISK_MSG_NO_EMPTY_DISK     = Keine Festplatte aufzeichnen
VDISK_MSG_NO_DISK_TO_DELETE = Keine Festplatte zu löschen,
VDISK_MSG_CREATE_FILE_FAIL  = Erstelle Datei scheitern
VDISK_MSG_NO_ENOUGH_SPACE   = Kein Platz

;AVIN
AUX_NO_SIGNAL               = kein Signal

;Calendar
CALENDAR_MON        = M
CALENDAR_TUE        = T
CALENDAR_WED        = W
CALENDAR_THU        = T
CALENDAR_FRI        = F
CALENDAR_SAT        = S
CALENDAR_SUN        = S

;play control
PLAY_PREV           = früher
PLAY_NEXT           = nächste
PLAY_PAUSE          = Pause
PLAY_PLAY           = Beginnen
PLAY_PLAYnPAUSE     = Beginnen/Pause
PLAY_FFWD           = Fast forward
PLAY_REWIND         = zurückspulen
PLAY_STOP           = Stop

;miscallaneous
MIS_CAMERA_NO_SIGNAL        = Kein Kamerasignal
MIS_VIDEO_FORBIDDEN_TIP = Warnung
MIS_VIDEO_FORBIDDEN   = Es ist illegal, Video anzusehen \n während der Fahrt oder Betreiben eines Kraftfahrzeugs, \n Feststellbremse, um Video anzusehen.
MIS_UNSUPPORTED_FILE  = Nicht unterstützt das Dateiformat
MIS_UNSUPPORTED_VIDEO = Nicht unterstützt den Video-Format
MIS_UNSUPPORTED_AUDIO = Nicht unterstützt das Audioformat
MIS_BT_NOT_CONNECTED   = BT ist nicht angeschlossen
MIS_NAVI_LOAD_FAIL     = Fehler beim Navigations laden
MIS_NAVI_PATH_NOT_SET  = Set Navigationsleiste
MIS_NAVI_CARD_NOT_EXIST     = Kein Navigationskarte
MIS_NAVI_WARNING       = Caution!
MIS_NAVI_AGREE         = I agree
MIS_NAVI_WARNING_MSG1   = Drive safely and obey traffic rules, You must secure
MIS_NAVI_WARNING_MSG2   = the device so that it will not interfere with the
MIS_NAVI_WARNING_MSG3   = vehicle's operating controls or cause damage or
MIS_NAVI_WARNING_MSG4   = personal injury. You are solely responsible for the
MIS_NAVI_WARNING_MSG5   = safe operation of your vehicle and use of the device
MIS_NAVI_WARNING_MSG6   = in a manner that will not cause an accident, injury or
MIS_NAVI_WARNING_MSG7   = property damage. Do not operate this device while
MIS_NAVI_WARNING_MSG8  = driving. Park the vehicle first.
MIS_DISK_NOT_EXIST     = keine Festplatte
MIS_SD_NOT_EXIST       = Keine SD-Karte
MIS_USB_NOT_EXIST      = Keine USB-Festplatte
MIS_IPOD_NOT_EXIST     = kein IPOD
MIS_PHONELINK_NOT_EXIST     = No Phone Connected
MIS_PHONELINK_INSTALL     	= Install Phonelink
MIS_PHONELINK_INSTALL_OK     = Install OK
MIS_PHONELINK_CONNECTING     = Connecting phone
MIS_LOUDNESS_ON          = Loud ON  
MIS_LOUDNESS_OFF         = Loud OFF
MIS_SUBWOOFER_ON         = Subwoofer ON
MIS_SUBWOOFER_OFF         = Subwoofer OFF
MIS_PLAY_RANDOM_ON         = Random ON
MIS_PLAY_RANDOM_OFF        = Random OFF
MIS_PLAY_REPEAT_ALL        = Repeat ALL
MIS_PLAY_REPEAT_SINGLE     = Repeat SINGLE
MIS_PLAY_REPEAT_FOLDER     = Repeat FOLDER
MIS_PLAY_REPEAT_OFF        = Repeat OFF
MIS_PLAY_REPEAT_TITLE      = Repeat Title
MIS_PLAY_REPEAT_CHAPTER    = Repeat Chapter


; GoBang
GOBANG_SCORE					     = Partitur
GOBANG_LEVEL					     = Höhe
GOBANG_THINK					     = Computer Reflexionen...
GOBANG_PC_WIN				  	   = Sorry, Sie zu verlieren!
GOBANG_MAN_WIN				  	 = Herzlichen Glückwunsch, Sie gewinnen!
GOBANG_BLACK_WIN					 = Nun, schwarz thang!
GOBANG_WHITE_WIN					 = Nun, Bai Sheng!
GOBANG_BLACK_MOVE			     = Es ist schwarz Schach Hand!
GOBANG_WHITE_MOVE		       = Es ist weiße Schach wiederum now !
GOBANG_CHESS_BLACK         = BLACK:
GOBANG_CHESS_WHITE         = WHITE:
GOBANG_TIE				  	     = zeichnen!


; ********************************************
;  TimeZone
; ********************************************
tz_title       = Time Zone
tz_01 	= (GMT-12:00) International Date Line West
tz_02 	= (GMT-11:00) Midway Island, Samoa
tz_03 	= (GMT-10:00) Hawaii
tz_04 	= (GMT-09:00) Alaska
tz_05 	= (GMT-08:00) Pacific Time (US & Canada)
tz_06 	= (GMT-07:00) Mountain Time (US & Canada)
tz_07 	= (GMT-07:00) Chihuahua, La Paz, Mazatlan
tz_08 	= (GMT-07:00) Arizona
tz_09 	= (GMT-06:00) Central Time (US & Canada)
tz_10 	= (GMT-06:00) Saskatchewan
tz_11 	= (GMT-06:00) Guadalajara, Mexico City, Monterrey
tz_12 	= (GMT-06:00) Central America
tz_13 	= (GMT-05:00) Eastern Time (US & Canada)
tz_14 	= (GMT-05:00) Indiana (East)
tz_15 	= (GMT-05:00) Bogota, Lima, Quito
tz_16 	= (GMT-04:00) Atlantic Time (Canada)
tz_17 	= (GMT-04:00) Caracas, La Paz
tz_18 	= (GMT-04:00) Santiago
tz_19 	= (GMT-03:30) Newfoundland
tz_20 	= (GMT-03:00) Brasilia
tz_21 	= (GMT-03:00) Buenos Aires, Georgetown
tz_22 	= (GMT-03:00) Greenland
tz_23 	= (GMT-02:00) Mid-Atlantic
tz_24 	= (GMT-01:00) Azores
tz_25 	= (GMT-01:00) Cape Verde Is.
tz_26 	= (GMT) Greenwich Mean Time : Dublin, Edinburgh, Lisbon, London
tz_27 	= (GMT) Casablanca, Monrovia
tz_28 	= (GMT+01:00) Belgrade, Bratislava, Budapest, Ljubljana, Prague
tz_29 	= (GMT+01:00) Sarajevo, Skopje, Warsaw, Zagreb
tz_30 	= (GMT+01:00) Brussels, Copenhagen, Madrid, Paris
tz_31 	= (GMT+01:00) Amsterdam, Berlin, Bern, Rome, Stockholm, Vienna
tz_32 	= (GMT+01:00) West Central Africa
tz_33 	= (GMT+02:00) Bucharest
tz_34 	= (GMT+02:00) Cairo
tz_35 	= (GMT+02:00) Helsinki, Kyiv, Riga, Sofia, Tallinn, Vilnius
tz_36 	= (GMT+02:00) Athens, Istanbul, Minsk
tz_37 	= (GMT+02:00) Jerusalem
tz_38 	= (GMT+02:00) Harare, Pretoria
tz_39 	= (GMT+03:00) Moscow, St. Petersburg, Volgograd
tz_40 	= (GMT+03:00) Kuwait, Riyadh
tz_41 	= (GMT+03:00) Nairobi
tz_42 	= (GMT+03:00) Baghdad
tz_43 	= (GMT+03:30) Tehran
tz_44 	= (GMT+04:00) Abu Dhabi, Muscat
tz_45 	= (GMT+04:00) Baku, Tbilisi, Yerevan
tz_46 	= (GMT+04:30) Kabul
tz_47 	= (GMT+05:00) Ekaterinburg
tz_48 	= (GMT+05:00) Islamabad, Karachi, Tashkent
tz_49 	= (GMT+05:30) Chennai, Kolkata, Mumbai, New Delhi
tz_50 	= (GMT+05:45) Kathmandu
tz_51 	= (GMT+06:00) Astana, Dhaka
tz_52 	= (GMT+06:00) Sri Jayawardenepura
tz_53 	= (GMT+06:00) Almaty, Novosibirsk
tz_54 	= (GMT+06:30) Rangoon
tz_55 	= (GMT+07:00) Bangkok, Hanoi, Jakarta
tz_56 	= (GMT+07:00) Krasnoyarsk
tz_57 	= (GMT+08:00) Beijing, Chongqing, Hong Kong, Urumqi
tz_58 	= (GMT+08:00) Kuala Lumpur, Singapore
tz_59 	= (GMT+08:00) Taipei
tz_60 	= (GMT+08:00) Perth
tz_61 	= (GMT+08:00) Irkutsk, Ulaan Bataar
tz_62 	= (GMT+09:00) Seoul
tz_63 	= (GMT+09:00) Osaka, Sapporo, Tokyo
tz_64 	= (GMT+09:00) Yakutsk
tz_65 	= (GMT+09:30) Darwin
tz_66 	= (GMT+09:30) Adelaide
tz_67 	= (GMT+10:00) Canberra, Melbourne, Sydney
tz_68 	= (GMT+10:00) Brisbane
tz_69 	= (GMT+10:00) Hobart
tz_70 	= (GMT+10:00) Vladivostok 
tz_71 	= (GMT+10:00) Guam, Port Moresby
tz_72 	= (GMT+11:00) Magadan, Solomon Is., New Caledonia
tz_73 	= (GMT+12:00) Fiji, Kamchatka, Marshall Is.
tz_74 	= (GMT+12:00) Auckland, Wellington
tz_75 	= (GMT+13:00) Nuku'alofa
tz_76 	= (GMT-08:00) Tijuana, Baja California
tz_77   = (GMT-04:30) Caracas
